{ "pois": 
 [  
  {
	"nombre": "Torre del Reloj",
	"descripcion": "Está ubicado entre las plazas de Independencia y de los Coches. El nombre 'Puerta del Reloj' responde al reloj con el que fue coronada la torre a principios del siglo XVIII.",
	"sitio": "torre_reloj",
	"puntaje": "3",
	"restaurantes": "Tienda Café Sabor de Montaña, The Clock Pub, Juan Valdez Café, Cancha Cevicheria, Cancha Cevicheria",
	"hoteles": "Alfiz Hotel, Hotel Casa del Arzobispado, Movich Hotels Cartagena de Indias, NH Cartagena Urban Royal, Santa Catalina Hotel",
	"latitud": 10.39972,
	"longitud": -75.51444
  },
  {
	"nombre": "Castillo de San Felipe",
	"descripcion": "Su nombre real es Fuerte de San Felipe de Barajas. Está situado sobre un cerro llamado San Lázaro y fue construido en 1657 durante la época colonial española.",
	"sitio": "san_felipe",
	"puntaje": "3",
	"restaurantes": "Cafe San Alberto, La Colonia Drink & Foods, Patacon Con Todo, Mirador del Caraj0, Clero Restaurante",
	"hoteles": "San Lazaro Art Hotel, Hotel CASA LOLA Deluxe Gallery, Hotel Boutique Casa Isabel, Hotel Capellan de Getsemaní, Casa Canabal Hotel Boutique"
  },
  {
	"nombre": "Islas del Rosario",
	"descripcion": "Es un pequeño archipiélago formado por unas 28 islas, que es parte de la zona insular de Cartagena de indias, con una superficie terrestre de 20 hectáreas ubicado frente a las costas del Departamento de Bolívar, a la misma latitud que la península de Barú.",
	"sitio": "isla_rosario",
	"puntaje": "3",
	"restaurantes": "Tienda Café Sabor de Montaña, Sol & Papaya, Hugo, Restaurante Playa Scondida, Restaurante Bar Pacho Lay",
	"hoteles": "Coralina Island Hotel, Cocoliso Island Resort, ecohotel el hamaquero, Hotel Isla del Sol, Barefoot Luxury Hostel"
  },
  {
	"nombre": "Murallas de Cartagena",
	"descripcion": "Fue construida a finales del siglo XVI para la defensa de la ciudad. Su construcción inició el 8 de septiembre de 1614, después del ataque del legendario Sir Francis Drake y por orden del rey Felipe III. El arquitecto italiano, Carlos de Roda Antonelli, fue el encargado de la primera etapa de construcción, la cual tomó 15 años, en la que se levantaron 15 baluartes con clara influencia del estilo italiano. Luego se encargó en 1608, Cristóbal de Roda, quien fortificaría casi toda la parte de la ciudad que da al mar abierto.",
	"sitio": "murallas_cartagena",
	"puntaje": "3",
	"restaurantes": "Tienda Café Sabor de Montaña, Bastión Bistró, Jardin Cavaletos, La Vieja Guardia Fish&Beer, Restaurante Candé",
	"hoteles": "Hotel Cartagena Plaza, Hotel Casa San Agustin, Alfiz Hotel, Casa Pombo, Casa Pombo"
  },
  {
	"nombre": "Península de Barú",
	"descripcion": "Esta paradisíaca isla se encuentra en el Caribe a apenas a 45 minutos de Cartagena de Indias. Es una atracción natural que destaca por sus aguas color turquesa, arena muy blanca y la amabilidad de su gente. Aunque la casi todas sus playas son privadas, hay una en especial que destaca entre todas y esto no necesariamente se deba a que sea la única playa pública: Playa Blanca. En esta podrás disfrutar de sus olas, de la arena fina y de una vista increíble sobre una bahía en la que el sol baña todos los espacios. Es aquí, también, donde podrás disfrutar de platillos deliciosos preparados por locales, artesanías y servicios turísticos como traslados, alquiler de cabañas y sombrillas. Playa Blanca es la joya de Isla de Baru, donde también podrás pernoctar y compartir junto a familias que aún residen en esta porción de tierra con abundante vegetación.",
	"sitio": "peninsula_baru",
	"puntaje": "3",
	"restaurantes": "Hugo, Restaurante Playa Scondida, Restaurante Bar Pacho Lay, Gafita beach, Pesca del Dia",
	"hoteles": "Hotel Las Islas, Hotel Playa Manglares Isla Baru, Baru Playa Eco Beach Resort, Hotel & Resort Agua Azul, Nuestros Tres Tesoro"
  },
  {
	"nombre": "Archipiélago de San Bernardo",
	"descripcion": "El Archipiélago tiene una extensión aproximada de 255 km² e incluye un conjunto de ocho islas, un islote artificial y una serie de bancos y bajos coralinos de poca profundidad Desde el año1996, el archipiélago fue adherido al Parque Nacional Corales del Rosario, por el Ministerio del Medio Ambiente. Su nombre oficial es Isla de San Bernardo y ocupa el extremo norte del golfo. Se la reparten los nativos con familias antioqueñas que tienen allí sus casas de recreo. Hay también puesto de salud y un colegio. En sus diez islas es posible sumergirse en las aguas del mar sin naufragar en excesos de comida, bulla, congestión y licor. Solo se corre el riesgo de hundirse embriagado en el apacible rumor del mar.",
	"sitio": "archipielago_sanbernardo",
	"puntaje": "3",
	"restaurantes": "Restaurante Dubai, Canto de Caracola, El Refugio de Petra, Bar Restaurante Kapito Harri, Che Restaurante",
	"hoteles": "Mistica Island Hostel, Quinta del Mar Tintipan, Hotel Isla Mucura, Mistica Island Hostel, Hotel Puntanorte"
  }
]
}
